export const snacks = [
  {
    title: "Томатный суп с гренками",
    img: "./photo/soup1.png",
    description:
      "Горячий суп с пшеничными гренками на основе фирменного соуса из итальянских томатов",
    price: 99,
  },
  {
    title: "Томатный суп с митболами",
    img: "./photo/soup1.png",
    description:
      "Горячий суп c митболами из говядины и маслинами на основе фирменного соуса из итальянских томатов",
    price: 149,
  },
  {
    title: "Додстер",
    img: "./photo/soup1.png",
    description:
      "Легендарная горячая закуска с цыпленком, томатами, моцареллой, соусом ранч в тонкой пшеничной лепешке",
    price: 159,
  },
  {
    title: "Острый Додстер",
    img: "./photo/soup1.png",
    description:
      "Горячая закуска с острым цыпленком, перцем халапеньо, солеными огурчиками, томатами, моцареллой и соусом барбекю в тонкой пшеничной лепешке",
    price: 159,
  },
  {
    title: "Додстер Чипотле",
    img: "./photo/soup1.png",
    description:
      "Горячая закуска с пикантным соусом чипотле из копченых перчиков, цыпленком, томатами, моцареллой в тонкой пшеничной лепешке",
    price: 159,
  },
];
